<html><head><title>&#1050;&#1086;&#1087;&#1080;&#1103; &#1044;&#1054;&#1043;&#1054;&#1042;&#1054;&#1056; &#1054;&#1058;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1043;&#1054;.doc</title><style type="text/css">ol{margin:0;padding:0}p{margin:0}.c3{text-indent:45pt;text-align:center;direction:ltr}.c4{width:467.7pt;background-color:#ffffff;padding:56.7pt 42.5pt 56.7pt 85pt}.c0{text-indent:45pt;text-align:justify;direction:ltr}.c1{height:12pt;direction:ltr}.c2{font-size:12pt;font-family:Times New Roman}.c5{text-align:center;direction:ltr}.c6{font-weight:bold}.c12{direction:ltr}.c10{height:12pt}.c7{text-align:center}.c11{text-indent:45pt}.c8{text-align:justify}.c9{color:#ff0000}body{color:#000000;font-size:12pt;font-family:Times New Roman}h1{padding-top:12pt;line-height:1.0;text-align:left;color:#000000;font-size:16pt;font-family:Arial;font-weight:bold;padding-bottom:3pt}h2{padding-top:12pt;line-height:1.0;text-align:left;color:#000000;font-style:italic;font-size:14pt;font-family:Arial;font-weight:bold;padding-bottom:3pt}h3{padding-top:12pt;line-height:1.0;text-align:left;color:#000000;font-size:13pt;font-family:Arial;font-weight:bold;padding-bottom:3pt}h4{padding-top:12pt;line-height:1.0;text-align:left;color:#000000;font-size:14pt;font-family:Times New Roman;font-weight:bold;padding-bottom:3pt}h5{padding-top:12pt;line-height:1.0;text-align:left;color:#000000;font-style:italic;font-size:13pt;font-family:Times New Roman;font-weight:bold;padding-bottom:3pt}h6{padding-top:12pt;line-height:1.0;text-align:left;color:#000000;font-size:11pt;font-family:Times New Roman;font-weight:bold;padding-bottom:3pt}</style></head><body class="c4"><div><p class="c12"><span class="c2">2</span></p><p class="c1"><span class="c2"></span></p></div><p class="c5"><span class="c2 c6">&#1044;&#1054;&#1043;&#1054;&#1042;&#1054;&#1056; &#8470; _______</span></p><p class="c1 c7"><span class="c2 c6"></span></p><p class="c8 c12"><span class="c2">&#1075;.&#1050;&#1072;&#1083;&#1091;&#1075;&#1072; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&laquo;___&raquo; _________ 2011&#1075;.</span></p><p class="c1 c8"><span class="c2"></span></p><p class="c1 c8"><span class="c2"></span></p><p class="c0"><span class="c2">&#1052;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1072;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1086;&#1077; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &laquo;&#1050;&#1072;&#1083;&#1091;&#1075;&#1072;&#1073;&#1083;&#1072;&#1075;&#1086;&#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086;&raquo;, &#1080;&#1084;&#1077;&#1085;&#1091;&#1077;&#1084;&#1086;&#1077; &#1074; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1084; &laquo;&#1059;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;&raquo;, &#1074; &#1083;&#1080;&#1094;&#1077; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072; &#1050;&#1086;&#1079;&#1083;&#1086;&#1074;&#1072; &#1057;.&#1042;., &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1059;&#1089;&#1090;&#1072;&#1074;&#1072;, &#1089; &#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1080; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1079;&#1072; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077; &#1088;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1080;&#1103; (&#1084;&#1086;&#1075;&#1080;&#1083;&#1099;) &#8470; ___________________, &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072; &#8470; ____________________, &#1082;&#1083;&#1072;&#1076;&#1073;&#1080;&#1097;&#1072; ______________________________________________, &#1075;&#1088;. ____________________________</span></p><p class="c12 c8"><span class="c2">______________________________________________, &#1091;&#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#8470; __________________________________, &#1080;&#1084;&#1077;&#1085;&#1091;&#1077;&#1084;&#1099;&#1081; &#1074; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1084; &laquo;&#1054;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081;&raquo;, &#1089; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1080;&#1083;&#1080; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1086; &#1085;&#1080;&#1078;&#1077;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1084;.</span></p><p class="c1 c8"><span class="c2"></span></p><p class="c5"><span class="c2 c6">1. &#1054;&#1041;&#1071;&#1047;&#1040;&#1053;&#1053;&#1054;&#1057;&#1058;&#1048; &#1059;&#1063;&#1056;&#1045;&#1046;&#1044;&#1045;&#1053;&#1048;&#1071;</span></p><p class="c0"><span class="c2">1. &#1059;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103;:</span></p><p class="c0"><span class="c2">1.1. &#1055;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1102; &#1080; &#1074;&#1099;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1059;&#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072; &#1079;&#1072;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1086;&#1075;&#1088;&#1077;&#1073;&#1077;&#1085;&#1080;&#1103; &#1091;&#1084;&#1077;&#1088;&#1096;&#1077;&#1075;&#1086;.</span></p><p class="c0"><span class="c2">1.2. &#1054;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1100;, &#1087;&#1088;&#1080; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1080; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1089;&#1090;&#1072;, &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1084;&#1077;&#1089;&#1090;&#1072; &#1074; &#1088;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084; &#1079;&#1072;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1080;&#1080; &#1085;&#1072; &#1086;&#1076;&#1085;&#1086; &#1079;&#1072;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1080;&#1077; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1086;&#1084; 2,5 &#1084; &#1093; 2,0 &#1084; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086;, &#1089;&#1074;&#1099;&#1096;&#1077; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1072; &ndash; &#1085;&#1072; &#1074;&#1086;&#1079;&#1084;&#1077;&#1079;&#1076;&#1085;&#1086;&#1081; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077;.</span></p><p class="c0"><span class="c2">1.3. &#1054;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072; &#1074;&#1086;&#1079;&#1084;&#1077;&#1079;&#1076;&#1085;&#1086;&#1081; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080; &#1087;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1091; &#1084;&#1077;&#1089;&#1090; &#1079;&#1072;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1080;&#1081;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077; &#1085;&#1072;&#1076;&#1084;&#1086;&#1075;&#1080;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1081;, &#1086;&#1075;&#1088;&#1072;&#1076;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1072;&#1084; &#1085;&#1072; &#1087;&#1088;&#1086;&#1082;&#1072;&#1090; &#1080;&#1085;&#1074;&#1077;&#1085;&#1090;&#1072;&#1088;&#1103; &#1076;&#1083;&#1103; &#1091;&#1093;&#1086;&#1076;&#1072; &#1079;&#1072; &#1079;&#1072;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; (&#1083;&#1086;&#1087;&#1072;&#1090;&#1099;, &#1074;&#1077;&#1076;&#1088;&#1072;, &#1075;&#1088;&#1072;&#1073;&#1083;&#1080; &#1080; &#1087;&#1088;&#1086;&#1095;&#1077;&#1077;);</span></p><p class="c0"><span class="c2 c9">&nbsp;</span><span class="c2">1.4. &#1055;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1080; &#1091;&#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1099;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1079;&#1072;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1080;&#1103; &#1091;&#1084;&#1077;&#1088;&#1096;&#1080;&#1093; &#1085;&#1072; &#1079;&#1072;&#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1084; &#1084;&#1077;&#1089;&#1090;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1087;.1.2. &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;.</span></p><p class="c3 c10"><span class="c2"></span></p><p class="c3"><span class="c2 c6">2. &#1054;&#1041;&#1071;&#1047;&#1040;&#1053;&#1053;&#1054;&#1057;&#1058;&#1048; &#1054;&#1058;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1043;&#1054;</span></p><p class="c0"><span class="c2">2. &#1054;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103;:</span></p><p class="c0"><span class="c2">2.1. &#1054;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1077; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072; &#1088;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1086;&#1089;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1082;&#1083;&#1072;&#1076;&#1073;&#1080;&#1097;&#1072;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1085;&#1072;&#1076;&#1084;&#1086;&#1075;&#1080;&#1083;&#1100;&#1085;&#1099;&#1077; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080; &#1079;&#1077;&#1083;&#1077;&#1085;&#1099;&#1077; &#1085;&#1072;&#1089;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; (&#1085;&#1072;&#1076;&#1084;&#1086;&#1075;&#1080;&#1083;&#1100;&#1085;&#1099;&#1081; &#1093;&#1086;&#1083;&#1084;, &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;&#1082;, &#1094;&#1086;&#1082;&#1086;&#1083;&#1100;, &#1094;&#1074;&#1077;&#1090;&#1085;&#1080;&#1082;) &#1074; &#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1084; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1079;&#1072; &#1089;&#1095;&#1077;&#1090; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;.</span></p><p class="c0"><span class="c2">2.2. &#1055;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1059;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1091; &#1086;&#1075;&#1088;&#1072;&#1076;, &#1085;&#1072;&#1076;&#1084;&#1086;&#1075;&#1080;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1081;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1072; &#1073;&#1083;&#1072;&#1075;&#1086;&#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086; &#1084;&#1077;&#1089;&#1090; &#1079;&#1072;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1080;&#1103; (&#1091;&#1082;&#1083;&#1072;&#1076;&#1082;&#1072; &#1090;&#1088;&#1086;&#1090;&#1091;&#1072;&#1088;&#1085;&#1086;&#1081; &#1087;&#1083;&#1080;&#1090;&#1082;&#1080; &#1080; &#1090;.&#1087;.). &#1053;&#1077; &#1089;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1080; &#1085;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076;&#1077;&#1083;&#1099;&#1074;&#1072;&#1090;&#1100; &#1086;&#1075;&#1088;&#1072;&#1076;&#1099;, &#1085;&#1072;&#1076;&#1084;&#1086;&#1075;&#1080;&#1083;&#1100;&#1085;&#1099;&#1077; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103; &#1073;&#1077;&#1079; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089; &#1059;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084;.</span></p><p class="c0"><span class="c2">2.3. &#1059;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100; &#1086;&#1075;&#1088;&#1072;&#1076;&#1099; &#1074; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1093; &#1086;&#1090;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072; &#1076;&#1083;&#1103; &#1087;&#1086;&#1075;&#1088;&#1077;&#1073;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1084; &#1085;&#1086;&#1088;&#1084;&#1072;&#1084;:</span></p><p class="c0"><span class="c2">- 1,5 &#1084; &#1093; 2,0 &#1084; &#1093; 0,5 &#1084; &#1085;&#1072; &#1086;&#1076;&#1085;&#1086; &#1079;&#1072;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1080;&#1077;;</span></p><p class="c0"><span class="c2">- 2,5 &#1084; &#1093; 2,0 &#1084; &#1093; 0,5 &#1084; &#1085;&#1072; &#1076;&#1074;&#1072; &#1079;&#1072;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1080;&#1103;;</span></p><p class="c0"><span class="c2">- 3,5 &#1084; &#1093; 2,0 &#1084; &#1093; 0,5 &#1084; &#1085;&#1072; &#1090;&#1088;&#1080; &#1079;&#1072;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1080;&#1103;;</span></p><p class="c0"><span class="c2">- 4,5 &#1084; &#1093; 2,0 &#1084; &#1093; 0,5 &#1084; &#1085;&#1072; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077; &#1079;&#1072;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c0"><span class="c2">&#1042; &#1080;&#1085;&#1099;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1099; &#1086;&#1075;&#1088;&#1072;&#1076; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1059;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084;. &#1042;&#1099;&#1089;&#1086;&#1090;&#1072; &#1086;&#1075;&#1088;&#1072;&#1076;&#1099; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1072;&#1090;&#1100; 0,5 &#1084;.</span></p><p class="c0"><span class="c2">2.4. &#1055;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1091; &#1059;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072; &#1079;&#1072;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074; &#1088;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084; &#1079;&#1072;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1080;&#1080;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086;, &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086; &#1082; &#1059;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1102; &#1089; &#1087;&#1088;&#1077;&#1076;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084;:</span></p><p class="c0"><span class="c2">- &#1087;&#1072;&#1089;&#1087;&#1086;&#1088;&#1090;&#1072; &#1083;&#1080;&#1094;&#1072;, &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1103;&#1102;&#1097;&#1077;&#1075;&#1086; &#1079;&#1072;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1080;&#1077;;</span></p><p class="c0"><span class="c2">- &#1091;&#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103; &#1086; &#1079;&#1072;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1080;&#1080; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;, &#1072; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &#1091;&#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1086; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080; &#1088;&#1072;&#1085;&#1077;&#1077; &#1091;&#1084;&#1077;&#1088;&#1096;&#1080;&#1093;, &#1079;&#1072;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072; &#1076;&#1072;&#1085;&#1085;&#1086;&#1084; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1077;;</span></p><p class="c0"><span class="c2">- &#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1086; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080; &#1074;&#1085;&#1086;&#1074;&#1100; &#1091;&#1084;&#1077;&#1088;&#1096;&#1077;&#1075;&#1086;.</span></p><p class="c0"><span class="c2">2.5. &#1054;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1083;&#1080;&#1094;&#1072;, &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1089; &#1085;&#1080;&#1084; &#1085;&#1072; &#1082;&#1083;&#1072;&#1076;&#1073;&#1080;&#1097;&#1077;, &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1099; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1080; &#1090;&#1080;&#1096;&#1080;&#1085;&#1091;, &#1085;&#1077; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1082;&#1083;&#1072;&#1076;&#1073;&#1080;&#1097;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077; &#1077;&#1075;&#1086; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103;, &#1085;&#1077; &#1088;&#1072;&#1089;&#1087;&#1080;&#1074;&#1072;&#1090;&#1100; &#1089;&#1087;&#1080;&#1088;&#1090;&#1085;&#1099;&#1077; &#1085;&#1072;&#1087;&#1080;&#1090;&#1082;&#1080; &#1080; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1085;&#1077;&#1090;&#1088;&#1077;&#1079;&#1074;&#1086;&#1084; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080;, &#1085;&#1077;&#1091;&#1082;&#1086;&#1089;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1086;&#1089;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1082;&#1083;&#1072;&#1076;&#1073;&#1080;&#1097;, &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1077; &#1055;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1043;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1075;&#1086; &#1043;&#1086;&#1083;&#1086;&#1074;&#1099; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1082;&#1088;&#1091;&#1075;&#1072; &laquo;&#1043;&#1086;&#1088;&#1086;&#1076; &#1050;&#1072;&#1083;&#1091;&#1075;&#1072;&raquo; &#1086;&#1090; 29.06.2006 &#8470;178-&#1087;.</span></p><p class="c0"><span class="c2">2.6. &#1042;&#1099;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100; &#1084;&#1091;&#1089;&#1086;&#1088; &#1074; &#1089;&#1090;&#1088;&#1086;&#1075;&#1086; &#1086;&#1090;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1077; &#1076;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1084;&#1077;&#1089;&#1090;&#1072;.</span></p><p class="c0 c10"><span class="c2"></span></p><p class="c5"><span class="c2 c6">3. &#1044;&#1054;&#1055;&#1054;&#1051;&#1053;&#1048;&#1058;&#1045;&#1051;&#1068;&#1053;&#1067;&#1045; &#1059;&#1057;&#1051;&#1054;&#1042;&#1048;&#1071;</span></p><p class="c0"><span class="c2">3.1. &#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1088;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084; &#1079;&#1072;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1080;&#1080; &#1086;&#1075;&#1088;&#1072;&#1076;&#1099; &#1080;&#1083;&#1080; &#1085;&#1072;&#1076;&#1084;&#1086;&#1075;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1085;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1072; &#1080;&#1083;&#1080; &#1073;&#1077;&#1079; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1059;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; (&#1087;.2.2., 2.3.) &#1059;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1076;&#1077;&#1084;&#1086;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1090;&#1072;&#1082;&#1091;&#1102; &#1086;&#1075;&#1088;&#1072;&#1076;&#1091; &#1080;&#1083;&#1080; &#1085;&#1072;&#1076;&#1084;&#1086;&#1075;&#1080;&#1083;&#1100;&#1085;&#1086;&#1077; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1077; &#1089; &#1086;&#1090;&#1085;&#1077;&#1089;&#1077;&#1085;&#1080;&#1077;&#1084; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1086;&#1074; &#1087;&#1086; &#1077;&#1077; &#1076;&#1077;&#1084;&#1086;&#1085;&#1090;&#1072;&#1078;&#1091; &#1085;&#1072; &#1089;&#1095;&#1077;&#1090; &#1054;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;. &#1044;&#1077;&#1084;&#1086;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103; &#1093;&#1088;&#1072;&#1085;&#1103;&#1090;&#1089;&#1103; &#1059;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072;, &#1077;&#1089;&#1083;&#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077; &#1073;&#1099;&#1083;&#1080; &#1074;&#1086;&#1089;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084; &#1054;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;, &#1086;&#1085;&#1080; &#1091;&#1090;&#1080;&#1083;&#1080;&#1079;&#1080;&#1088;&#1091;&#1102;&#1090;&#1089;&#1103;. </span></p><p class="c0"><span class="c2">3.2. &#1059;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1054;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1086;&#1075;&#1088;&#1072;&#1076;&#1072; &#1080;&#1083;&#1080; &#1085;&#1072;&#1076;&#1084;&#1086;&#1075;&#1080;&#1083;&#1100;&#1085;&#1099;&#1077; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1054;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;.</span></p><p class="c0"><span class="c2">3.3. &#1053;&#1072;&#1076;&#1087;&#1080;&#1089;&#1080; &#1085;&#1072; &#1085;&#1072;&#1076;&#1084;&#1086;&#1075;&#1080;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103;&#1093; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;&#1084; &#1086; &#1079;&#1072;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; &#1076;&#1072;&#1085;&#1085;&#1086;&#1084; &#1084;&#1077;&#1089;&#1090;&#1077; &#1091;&#1084;&#1077;&#1088;&#1096;&#1080;&#1093;.</span></p><p class="c0"><span class="c2">3.4. &#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080; &#1054;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1091;&#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1077;&#1085;&#1080;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1088;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1091;&#1084;&#1077;&#1088;&#1096;&#1077;&#1075;&#1086; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084;&#1091; &#1083;&#1080;&#1094;&#1091;, &#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1074;&#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1080; &#1059;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1081; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;.</span></p><p class="c1 c11"><span class="c2"></span></p><p class="c5"><span class="c2 c6">4. &#1054;&#1058;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1057;&#1058;&#1068;</span></p><p class="c0"><span class="c2">4.1.</span><span class="c2 c6">&nbsp;</span><span class="c2">&#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1082;&#1083;&#1072;&#1076;&#1073;&#1080;&#1097;&#1077; &#1089;&#1072;&#1084;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1075;&#1088;&#1077;&#1073;&#1077;&#1085;&#1080;&#1103; &#1059;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1084;&#1077;&#1088;&#1099; &#1082; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102; &#1074;&#1080;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093; &#1083;&#1080;&#1094; &#1080; &#1080;&#1085;&#1080;&#1094;&#1080;&#1080;&#1088;&#1091;&#1077;&#1090; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1080;&#1093; &#1082; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084;. &#1055;&#1077;&#1088;&#1077;&#1079;&#1072;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1080;&#1077; &#1086;&#1089;&#1090;&#1072;&#1085;&#1082;&#1086;&#1074; &#1091;&#1084;&#1077;&#1088;&#1096;&#1080;&#1093; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1079;&#1072; &#1089;&#1095;&#1077;&#1090; &#1074;&#1080;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093; &#1083;&#1080;&#1094;.</span></p><p class="c0"><span class="c2">4.2. &#1042;&#1088;&#1077;&#1076;, &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1081; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1083;&#1080; &#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1093; &#1083;&#1080;&#1094; (&#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1084;&#1086;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1074;&#1088;&#1077;&#1076;), &#1074;&#1099;&#1079;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1087;&#1077;&#1088;&#1077;&#1079;&#1072;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; (&#1101;&#1082;&#1089;&#1075;&#1091;&#1084;&#1072;&#1094;&#1080;&#1080;) &#1086;&#1089;&#1090;&#1072;&#1085;&#1082;&#1086;&#1074; &#1091;&#1084;&#1077;&#1088;&#1096;&#1077;&#1075;&#1086;, &#1074;&#1086;&#1079;&#1084;&#1077;&#1097;&#1072;&#1077;&#1090; &#1083;&#1080;&#1094;&#1086;, &#1087;&#1086; &#1074;&#1080;&#1085;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1076;&#1072;&#1085;&#1085;&#1086;&#1077; &#1087;&#1077;&#1088;&#1077;&#1079;&#1072;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1080;&#1077; (&#1101;&#1082;&#1089;&#1075;&#1091;&#1084;&#1072;&#1094;&#1080;&#1103;).</span></p><p class="c0"><span class="c2">4.3. &#1055;&#1088;&#1080; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1080; &#1055;&#1088;&#1072;&#1074;&#1080;&#1083; &#1087;&#1086;&#1089;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1082;&#1083;&#1072;&#1076;&#1073;&#1080;&#1097;, &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1093; &#1055;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1043;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1075;&#1086; &#1043;&#1086;&#1083;&#1086;&#1074;&#1099; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1082;&#1088;&#1091;&#1075;&#1072; &laquo;&#1043;&#1086;&#1088;&#1086;&#1076; &#1050;&#1072;&#1083;&#1091;&#1075;&#1072;&raquo; &#1086;&#1090; 29.06.2006 &#8470;178-&#1087;, &#1059;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1087;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1099; &#1089; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1086; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;, &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1102;&#1097;&#1080;&#1077; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;, &#1082; &#1084;&#1077;&#1088;&#1072;&#1084; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;. </span></p><p class="c0"><span class="c2">4.4. &#1045;&#1089;&#1083;&#1080; &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1088;&#1072;&#1074;&#1085;&#1099;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; &#1073;&#1099;&#1083; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077;&#1085; &#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1074;&#1088;&#1077;&#1076; &#1059;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1102;, &#1079;&#1077;&#1083;&#1077;&#1085;&#1099;&#1084; &#1085;&#1072;&#1089;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;&#1084;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1088;&#1077;&#1076; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1084; &#1083;&#1080;&#1094;&#1072;, &#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1074;&#1088;&#1077;&#1076; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1074;&#1086;&#1079;&#1084;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1083;&#1080;&#1094;&#1086;&#1084;, &#1077;&#1075;&#1086; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1080;&#1074;&#1096;&#1080;&#1084;.</span></p><p class="c0 c10"><span class="c2"></span></p><p class="c5"><span class="c2 c6">5. &#1055;&#1054;&#1044;&#1055;&#1048;&#1057;&#1048; &#1048; &#1056;&#1045;&#1050;&#1042;&#1048;&#1047;&#1048;&#1058;&#1067; &#1057;&#1058;&#1054;&#1056;&#1054;&#1053;.</span></p><p class="c0 c10"><span class="c2 c6"></span></p></body></html>